Repository: moreconvert/wishlist
Catalog: languages/wc-wlfmc-wishlist-*.po
Languages: fa_ir

source: <p>Time is running out!</p> <p>You have limited time to buy your favorite product for the lowest price</p> <br> <p>In order not to waste time:</p> <p>I want to use {coupon_amount} off: <a href="{checkout_url}">Checkout Now!</a></p> <p>I want to miss it out:<a href="{shop_url}">Website</a></p> <br> <p>1. Use the code {coupon_code} at checkout. it's only valid until {expiry_date}.</p> <p>2. My number: --- (If you have any questions)</p> <p>3. Website support number: --- (Customer Service)</p> <br> <p>Have a quick and good purchase,</p> <p>employee name</p>
fa_ir: <p>زمان شما رو به اتمام است!</p> <p>شما زمان خیلی محدودی برای استفاده از تخفیف محصول مورد علاقه تون دارید</p> <br> <p>برای جلوگیری از اتلاف وقت بیشتر:</p> <p>استفاده از {coupon_amount} تخفیف<a href="{checkout_url}">صفحه پرداخت</a></p> <p>عدم تمایل به استفاده<a href="{shop_url}">وبسایت</a></p> <br> <p>1. از این کد {coupon_code} در صفحه پرداخت استفاده کنید. اعتبار تا {expiry_date}.</p> <p>2.اگر سوالی دارین به این شماره با من تماس بگیرین:‌--- </p> <p>3. شماره پشتیبان سایت برای سوالات بعد از خرید: --- </p> <br> <p>براتون آرزوی تجربه یک خرید لذت بخش رو دارم</p> <p>نام مسئول پاسخگویی</p>

source: Hi {user_name} A offer for you! use this coupon code {coupon_code} to get an amazing discount!
fa_ir: سلام {user_name} یک پیشنهاد برای شما! از این کد تخفیف استفاده کنید {coupon_code} تا یک تخفیف هیجان انگیز بگیرید!

source: <p>Hi {user_name}</p> <p>A offer for you!</p> <p>Use this coupon code <b>{coupon_code}</b> to get an amazing discount!</p>
fa_ir: <p>سلام {user_name}</p> <p>یک پیشنهاد عالی برای شما!</p> <p>از کد تخفیف <b>{coupon_code}</b>برای گرفتن یک تخفیف هیجان انگیز استفاده کنید</p>

source: Shared
fa_ir: اشتراک گذاری

source: Only people with a link to this list can see it
fa_ir: فقط افرادی که لینک این لیست را دارند می توانند آن را مشاهده کنند

source: Private
fa_ir: خصوصی

source: Only you can see this list
fa_ir: فقط شما می توانید این لیست را ببینید

source: Public
fa_ir: عمومی

source: Anyone can search for and see this list
fa_ir: هرکسی می تواند این لیست را جستجو کرده و مشاهده کند

source: is enabled but not effective. It requires WooCommerce to work.
fa_ir: پلاگین فعال شده است اما نمی تواند به درستی کار کند، برای استفاده از این پلاگین، ووکامرس را نصب کنید.

source: Remove this product
fa_ir: حذف این محصول

source: %s Left
fa_ir: %s باقی مانده

source: In Stock
fa_ir: موجود در انبار

source: Out of stock
fa_ir: ناموجود

source: Added on: %s
fa_ir: اضافه شده در: %s

source: No products added to the wishlist
fa_ir: هیچ محصولی به علاقه مندی ها اضافه نشده

source: Actions
fa_ir: فعالیت

source: Add to cart
fa_ir: افزودن به سبد خرید

source: Remove from wishlist
fa_ir: حذف از علاقه مندی ها

source: Apply
fa_ir: اعمال

source: Add all to cart
fa_ir: افزودن همه موارد به سبد خرید

source: Share on:
fa_ir: لینک اشتراک گذاری:

source: Messenger
fa_ir: مسنجر فیسبوک

source: WhatsApp
fa_ir: واتس اپ
