Repository: moreconvert/wishlist
Catalog: languages/wc-wlfmc-wishlist-*.po
Languages: fa_ir

source: Smart Wishlist For More Convert
fa_ir: لیست علاقه مندی های کانورت مور

source: With the help of MC Smart wishlist plugin, the users of your website will be able to add their favorite products to the wishlist. Then you can persuade them to buy products in their wishlist through the magic of email automation and using techniques like FOMO.
fa_ir: با کمک این پلاگین ، کاربران وب سایت شما می توانند محصولات مورد علاقه خود را به لیست خواسته ها اضافه کنند. سپس می توانید آنها را ترغیب کنید تا از طریق جادوی اتوماسیون ایمیل و استفاده از تکنیک هایی مانند FOMO در لیست خواسته هایشان محصولات را خریداری کنند.

source: MoreConvert
fa_ir: کانورت مور

source: Button display
fa_ir: تنظیمات نمایش دکمه

source: User dashboard
fa_ir: داشبورد کاربر

source: Marketing
fa_ir: بازاریابی

source: Overview
fa_ir: تنظیمات ظاهری

source: Product page setting
fa_ir: تنظیمات صفحه محصول

source: Products list setting
fa_ir: تنظیم لیست محصولات

source: Enable Wishlist for
fa_ir: فعال کردن لیست علاقه مندی ها برای

source: All users
fa_ir: تمام کاربران

source: Logined users
fa_ir: کاربران وارد سیستم شده

source: Require login or register
fa_ir: الزام ورود به سیستم و عضویت

source: To use Wishlist, force users to login or sign up (not recommended)
fa_ir: عضویت کاربران را برای استفاده از لیست علاقه مندی ها اجباری کنید (توصیه نمی شود).

source: After clicking the add to Wishlist button
fa_ir: بعد از کلیک کردن روی دکمه افزودن به لیست علاقه مندی ها

source: Open the pop up
fa_ir: یک پاپ آپ باز شود

source: Just add it to Wishlist
fa_ir: فقط محصول به لیست علاقه مندی ها اضافه شود

source: Add and redirect to Wishlist page
fa_ir: محصول به لیست علاقه مندی ها اضافه شود و کاربر به صفحه علاقه مندی ها هدایت شود

source: Pop up position
fa_ir: موقعیت پاپ آپ

source: Middle
fa_ir: وسط

source: Down left
fa_ir: پایین سمت چپ

source: Down right
fa_ir: پایین سمت راست

source: Top right
fa_ir: بالا سمت راست

source: Top left
fa_ir: بالا سمت چپ

source: Pop up size
fa_ir: اندازه پاپ آپ

source: If you want to use a photo in the pop up, choose large size for it.
fa_ir: اگر می خواهید در پاپ آپ از عکس استفاده کنید سایز بزرگ را برای پاپ آپ انتخاب کنید.

source: Small
fa_ir: کوچک

source: Large
fa_ir: بزرگ

source: Use featured image for pop up
fa_ir: استفاده از عکس شاخص محصول برای پاپ آپ

source: Enable if use featured image for pop up
fa_ir: اگر می خواهید عکس خود محصول در پاپ آپ دیده شود فعال کنید

source: Pop up image
fa_ir: عکس پاپ آپ

source: Pop up image Size
fa_ir: سایز عکس پاپ آپ

source: Thumbnial
fa_ir: بند انگشتی

source: Medium
fa_ir: متوسط

source: Pop up title
fa_ir: عنوان پاپ آپ

source: Added to Wishlist
fa_ir: به علاقه مندی ها اضافه شد

source: Pop up content
fa_ir: محتوای پاپ آپ

source: See your favorite product in Wishlist
fa_ir: مشاهده لیست علاقه مندی ها

source: Add pop up button
fa_ir: افزودن دکمه برای پاپ آپ

source: Close pop up and back
fa_ir: بستن پاپ آپ و برگشت

source: Sign-up or login
fa_ir: عضویت یا ورود

source: Wishlist
fa_ir: لیست علاقه مندی ها

source: Custom url
fa_ir: لینک دلخواه

source: view my Wishlist
fa_ir: مشاهده علاقه مندی ها

source: Pop up background color
fa_ir: رنگ پس زمینه پاپ آپ

source: Pop up border color
fa_ir: رنگ حاشیه دور پاپ آپ

source: Button type
fa_ir: نوع دکمه

source: Icon only
fa_ir: آیکن

source: Text only
fa_ir: متن

source: Icon and text
fa_ir: آیکن و متن

source: "Add to Wishlist" button text
fa_ir: متن دکمه "افزودن به علاقه مندی ها"

source: Add to Wishlist
fa_ir: افزودن به علاقه مندی ها

source: "View My Wishlist" button text
fa_ir: متن دکمه "مشاهده علاقه مندی ها"

source: view my wishlist
fa_ir: مشاهده علاقه مندی ها

source: Button theme
fa_ir: تم دکمه

source: Enable if use theme default colors for icon and text
fa_ir: اگر میخواهید تنظیمات آیکن و متن دکمه را با رنگ تم سایت خود هماهنگ کنید فعال کنید

source: Button icon style
fa_ir: سبک آیکن دکمه

source: Button text style
fa_ir: سبک متن دکمه

source: Flash icon
fa_ir: آیکن چشمک زن

source: The icon will flash when you go to the product.
fa_ir: آیکن بعد از رفتن به صفحع محصول چشمک زن می شود.

source: Seperate icon and text
fa_ir: جدا کردن آیکن و متن

source: separate icon and text boxes in single product page
fa_ir: آیکن و متن دکمه را در صفحه محصول از هم جدا می کند

source: Seperator color
fa_ir: رنگ جداکننده آیکن و متن

source: "Product added" text
fa_ir: متن "محصول اضافه شد"

source: Enter the text of the message displayed when the user adds a product to the Wishlist
fa_ir: این پیغام بعد از افزودن محصول به علاقه مندی ها نمایش داده می شود

source: Product added!
fa_ir: محصول اضافه شد!

source: "Product already in Wishlist" text
fa_ir: متن "این محصول در علاقه مندی ها هست"

source: Enter the text for the message displayed when the user will try to add a product that is already in the Wishlist
fa_ir: این پیغام وقتی نمایش داده می شود که کاربر قصد دارد محصول موجود در لیست علاقه مندی ها را دوباره به لیست اضافه کند

source: The product is already in your Wishlist!
fa_ir: این محصول در علاقه مندی ها هست!

source: Button position
fa_ir: موقعیت دکمه

source: Before "add to cart"
fa_ir: قبل از دکمه خرید

source: After "add to cart"
fa_ir: بعد از دکمه خرید

source: On top of the image
fa_ir: بالای عکس شاخص محصول

source: After summary
fa_ir: بعد از توضیحات محصول

source: Use shortcode
fa_ir: استفاده از شورت کد

source: Shortcode button
fa_ir: دکمه شورت کد

source: Show "add to Wishlist" in loop
fa_ir: نمایش "افزودن به علاقه مندی ها" در لیست

source: Enable the "add to Wishlist" feature in WooCommerce products' loop
fa_ir: فعال کردن ویژگی "افزودن به علاقه مندی ها" در لیست محصولات

source: Button position in loop
fa_ir: موقعیت دکمه در لیست

source: Choose where to show "Add to Wishlist" button or link in WooCommerce products' loop.
fa_ir: انتخاب مکان نمایش دکمه یا لینک "افزودن به علاقه مندی ها" در لیست محصولات.

source: Before "add to cart" button
fa_ir: قبل از دکمه خرید

source: After "add to cart" button
fa_ir: بعد از دکمه خرید

source: Display configuration
fa_ir: نمایش پیکربندی

source: Shared buttons
fa_ir: دکمه اشتراک گذاری

source: Choose the Wishlist dashboard page
fa_ir: انتخاب داشبورد لیست علاقه مندی ها

source: Add below shortcode to a page.
fa_ir: کد کوتاه زیر را به یک برگه اضافه کنید.

source: Shortcode page
fa_ir: کد کوتاه برگه علاقه مندی ها

source: Share Wishlist
fa_ir: به اشتراک گذاری علاقه مندی ها

source: Enable this option to let users share their Wishlist on social media
fa_ir: این قابلیت را برای اجازه دادن به کاربران جهت به اشتراک گذاری علاقه مندی هایشان در سوشال مدیا فعال کنید

source: Active share buttons
fa_ir: دکمه های فعال برای اشتراک گذاری

source: Which social media icons show on the sharing bar?
fa_ir: کدام آیکن سوشال مدیا در نوار اشتراک گذاری فعال باشد؟

source: Facebook
fa_ir: فیس بوک

source: Facebook messenger
fa_ir: فیس بوک مسنجر

source: Twitter
fa_ir: توییتر

source: Whatsapp
fa_ir: واتس اپ

source: Telegram
fa_ir: تلگرام

source: Email
fa_ir: ایمیل

source: Share link
fa_ir: لینک اشتراک گذاری

source: Facebook messenger app Id
fa_ir: اپ آی دی فیس بوک مسنجر

source: Sharing title
fa_ir: عنوان اشتراک گذاری

source: Wishlist title used for sharing
fa_ir: عنوان علاقه مندی ها برای به اشتراک گذاری

source: My Wishlist on %s
fa_ir: علاقه مندی های من در %s

source: Twitter text
fa_ir: متن اشتراک گذاری در توییتر

source: Type the message you want to publish when you share your Wishlist on twitter
fa_ir: متنی که میخواهید با آن علاقه مندی های خود را در توییتر به اشتراک بگذارید تایپ کنید

source: Coupon
fa_ir: کوپن تخفیف

source: Conditions
fa_ir: شروط

source: Email automation
fa_ir: اتوماسیون ایمیل

source: Discount type
fa_ir: نوع تخفیف

source: Coupon amount
fa_ir: مقدار تخفیف

source: Value of the coupon.
fa_ir: ارزش کوپن تخفیف.

source: Allow free shipping
fa_ir: فعالسازی ارسال پستی رایگان

source: Check this box if the coupon grants free shipping. A <a href="%s" target="_blank">free shipping method</a> must be enabled in your shipping zone and be set to require "a valid free shipping coupon" (see the "Free Shipping Requires" setting).
fa_ir: تیک این گزینه را در صورت رایگان بودن ارسال پستی بزنید. <a href="%s" target="_blank">شرایط ارسال رایگان</a> باید در منطقه حمل و نقل شما فعال باشد و ارسال رایگان اعتبار داشته باشد. (تنظیمات "ارسال پستی رایگان" را مشاهده کنید).

source: Coupon expiry after days
fa_ir: انقضای کوپن تخفیف بعد از (روز)

source: The coupon will expire after custom days.
fa_ir: کوپن تخفیف بعد از تعداد روز تعیین شده توسط شما منقضی می شود.

source: User restriction
fa_ir: محدودیت کاربر

source: Coupon work just for their account email
fa_ir: کوپن تخفیف فقط برای ایمیل همان حساب کاربری فعال باشد

source: Delete the Coupon
fa_ir: حذف کوپن

source: Delete the coupon after the expiry
fa_ir: حذف کوپن بعد از انقضا

source: Repeat promotion period
fa_ir: تکرار دوره بازاریابی

source: Based on the number of days
fa_ir: براساس تعداد روز

source: Minimum price of total Wishlist items
fa_ir: حداقل قیمت کل آیتم های لیست علاقه مندی ها

source: Minimum number of products on the Wishlist
fa_ir: حداقل تعداد کل محصولات در لیست علاقه مندی ها

source: Include at least one of these products
fa_ir: شامل حداقل یکی از این محصولات

source: Delete queue emails
fa_ir: حذف ایمیل های در صف ارسال

source: If checked, %s emails in queue list will be deleted !
fa_ir: اگر این تیک را بزنید, %s همه ایمیل های در صف ارسال حذف خواهند شد !

source: Offer emails
fa_ir: ایمیل های پیشنهادی

source: Add new email
fa_ir: افزودن ایمیل جدید

source: Enable email
fa_ir: فعال سازی ایمیل

source: Send email type
fa_ir: نوع ارسال ایمیل

source: Immediately
fa_ir: به محض افزودن به علاقه مندی

source: After some days
fa_ir: بعد از چند روز

source: Send this email after days
fa_ir: ارسال این ایمیل بعد از ... روز

source: Email type
fa_ir: نوع ایمیل

source: Choose which type of email to send
fa_ir: نوع ایمیل ارسالی را انتخاب کنید

source: Email heading
fa_ir: عنوان ایمیل

source: Enter the title for the email notification. Leave blank to use the default heading: "<i>There is a deal for you!</i>". You can use the following placeholders: <code>{user_name}</code> <code>{user_email}</code> <code>{user_first_name}</code> <code>{user_last_name}</code> <code>{coupon_code}</code> <code>{coupon_amount}</code> <code>{expiry_date}</code>
fa_ir: عنوان ایمیل را برای اعلان ایمیل وارد کنید. اگر خالی بگذارید از این متن پیش فرض استفاده می شود: "<i>یک معامله سودآور برای شما!</i>". می توانید از متغیرهای زیر در عنوان استفاده کنید: <code>{user_name}</code> <code>{user_email}</code> <code>{user_first_name}</code> <code>{user_last_name}</code> <code>{coupon_code}</code> <code>{coupon_amount}</code> <code>{expiry_date}</code>

source: Email subject
fa_ir: موضوع ایمیل

source: Enter the email subject line. Leave blank to use the default subject: "<i>A product of your Wishlist is on sale</i>". You can use the following placeholders: <code>{user_name}</code> <code>{user_email}</code> <code>{user_first_name}</code> <code>{user_last_name}</code> <code>{coupon_code}</code> <code>{coupon_amount}</code> <code>{expiry_date}</code>
fa_ir: موضوع ایمیل را وارد کنید. اگر خالی بگذارید از این متن پیش فرض استفاده می شود "<i>تخفیف ویژه برای خرید علاقه مندی ها</i>". می توانید از متغیرهای زیر در موضوع استفاده کنید: <code>{user_name}</code> <code>{user_email}</code> <code>{user_first_name}</code> <code>{user_last_name}</code> <code>{coupon_code}</code> <code>{coupon_amount}</code> <code>{expiry_date}</code>

source: Email html content
fa_ir: محتوای ایمیل html

source: This field lets you modify the main content of the HTML email. You can use the following placeholders: <code>{user_name}</code> <code>{user_email}</code> <code>{user_first_name}</code> <code>{user_last_name}</code> <code>{coupon_code}</code> <code>{coupon_amount}</code> <code>{expiry_date}</code> <code>{wishlist_url}</code> <code>{checkout_url}</code> <code>{shop_url}</code>
fa_ir: این قسمت به شما امکان ایجاد متغیر در محتوای ایمیل را می دهد. می توانید از متغیرهای زیر استفاده کنید: <code>{user_name}</code> <code>{user_email}</code> <code>{user_first_name}</code> <code>{user_last_name}</code> <code>{coupon_code}</code> <code>{coupon_amount}</code> <code>{expiry_date}</code> <code>{wishlist_url}</code> <code>{checkout_url}</code> <code>{shop_url}</code>

source: Email plain content
fa_ir: محتوای ایمیل palin

source: This field lets you modify the main content of the text email. You can use the following placeholders: <code>{user_name}</code> <code>{user_email}</code> <code>{user_first_name}</code> <code>{user_last_name}</code> <code>{coupon_code}</code> <code>{coupon_amount}</code> <code>{expiry_date}</code> <code>{wishlist_url}</code> <code>{checkout_url}</code> <code>{shop_url}</code>
fa_ir: این قسمت به شما امکان ایجاد متغیر در متن ایمیل را می دهد. می توانید از متغیرهای زیر استفاده کنید: <code>{user_name}</code> <code>{user_email}</code> <code>{user_first_name}</code> <code>{user_last_name}</code> <code>{coupon_code}</code> <code>{coupon_amount}</code> <code>{expiry_date}</code> <code>{wishlist_url}</code> <code>{checkout_url}</code> <code>{shop_url}</code>

source: Check it out, {user_name}
fa_ir: این ایمیل را همین الان چک کنید, {user_name}

source: Deals you’ve been waiting for!
fa_ir: معامله ای که منتظرش بودید!

source: Got {coupon_amount} off your favorites?
fa_ir: تخفیف {coupon_amount} را برای علاقه مندی هایتان می خواهید؟

source: The item on your wishlist is almost sold out!
fa_ir: محصول مورد علاقه شما در حال اتمام است!

source: Manage Settings
fa_ir: مدیریت تنظیمات

source: Wishlist page
fa_ir: صفحه علاقه مندی ها

source: MC Wishlist
fa_ir: کانورت مور

source: Please enter with one decimal point (%s) without thousand separators.
fa_ir: لطفاً با یک رقم اعشار (%s) بدون جدا کننده وارد کنید.

source: Please enter with one monetary decimal point (%s) without thousand separators and currency symbols.
fa_ir: لطفاً با یک رقم اعشاری پولی (%s) بدون جداکننده و نماد ارز وارد کنید.

source: Value of the coupon(percent).
fa_ir: ارزش کوپن (درصد)

source: Value of the coupon(price).
fa_ir: ارزش کوپن (قیمت)

source: Smart Wishlist settings
fa_ir: تنظیمات لیست علاقه مندی ها

source: You can use manually manage them
fa_ir: می توانید بصورت دستی آنها را مدیریت کنید

source: Settings saved
fa_ir: تنظیمات ذخیره شد

source: Settings reset
fa_ir: بروزرسانی تنظیمات

source: Some fields not validate.
fa_ir: بعضی از فیلدها نامعتبر هستند.

source: Product successfully removed.
fa_ir: محصول با موفقیت حذف شد.

source: You have to select at least one product
fa_ir: شما باید حداقل یک محصول انتخاب کنید

source: Error, you cannot add "%s" to the cart if you don't select a variation first
fa_ir: خطا: شما نمی توانید "%s"را به سبد خرید اضافه کنید اگر ابتدا تغییراتی را انتخاب نکنید

source: The items have been correctly added to the cart
fa_ir: آیتم به درستی به سبد خرید اضافه شد

source: The items have been correctly removed
fa_ir: آیتم به درستی حذف شد

source: The items have been correctly moved to %s
fa_ir: آیتم به درستی به %s انتقال یافت

source: An error occurred while processing this action
fa_ir: هنگام پردازش این عملکرد خطایی روی داد

source: Items correctly added to the cart
fa_ir: آیتم به درستی به سبد خرید اضافه شد

source: An error occurred while adding the items to the cart; please, try again later.
fa_ir: هنگام افزودن موارد به سبد خرید خطایی روی داد. لطفاً ، بعداً دوباره امتحان کنید.

source: We are sorry, but this feature is available only if cookies on your browser are enabled.
fa_ir: متأسفیم ، اما این ویژگی فقط در صورت فعال بودن کوکی ها در مرورگر شما در دسترس است.

source: Product added to cart successfully
fa_ir: محصول با موفقیت به سبد خرید اضافه شد

source: to use your Wishlist: %s
fa_ir: برای استفاده از علاقه مندی ها: %s

source: Login right now
fa_ir: ورد به حساب کاربری

source: Product name
fa_ir: نام محصول

source: Added price
fa_ir: قیمت در تاریخ ِافزودن

source: Unit price
fa_ir: قیمت واحد

source: Stock status
fa_ir: وضعیت انبار

source: Quantity
fa_ir: تعداد

source: Add To cart
fa_ir: افزودن به سبد خرید

source: Share Link:
fa_ir: لینک اشتراک گذاری:

source: The product is already in your wishlist!
fa_ir: محصول از قبل در علاقه مندی های شما وجود دارد!

source: add to wishlist
fa_ir: افزودن به علاقه مندی ها

source: remove from list
fa_ir: حذف از علاقه مندی ها

source: Free!
fa_ir: رایگان!

source: My Wishlist
fa_ir: علاقه مندی های من

source: The item cannot be added to this wishlist
fa_ir: امکان اضافه کردن آیتم به علاقه مندی ها وجود ندارد

source: An error occurred while adding the products to the wishlist.
fa_ir: هنگام افزودن محصولات به علاقه مندی ها خطایی روی داد.

source: Error. Unable to remove the product from the wishlist.
fa_ir: خطا. نمی توان محصول را از علاقه مندی ها حذف کرد.

source: Invalid wishlist.
fa_ir: علاقه مندی ها نامعتبر است.

source: Invalid wishlist item.
fa_ir: آیتم موجود در علاقه مندی ها تامعتبر است.

source: Hi {user_name}, I'll keep this short to make the 19 seconds it takes to read this worth your time (yes, I timed it.) If you remember, you were interested in some of our products, which are still on your Wishlist. Would it be helpful if we send you the wishlist link? {wishlist_url} Thinking about The specific result achieved after the purchase? So finalize your purchase? Thanks so much for your attention Regards, your website name
fa_ir: سلام {user_name}, این ایمیل تنها 9 ثانیه از وقت شما را می گیرد. بله ما دقیق محاسبه کردیم چون زمان شما ارزشمند است. اگر یادتان باشد شما محصولاتی را به لیست علاقه مندی های خود در سایت اضافه کرده بودید. برای یادآوری، لینک لیست علاقه مندی هایتان را این جا گذاشتیم: {wishlist_url} اگر هنوز هم به آن ها علاقه دارید برای خرید عجله کنید. پشتیبان های ما پاسخگوی همه سوالات شما هستند پس حتما ما را در جریان سوالاتتان بگذارید. ممنون از همراهی گرم و همیشگی شما ارادتمند نام وبسایت شما

source: <p>Hi {user_name},</p> <br> <p>I'll keep this short to make the 19 seconds it takes to read this worth your time (yes, I timed it.)</p> <br> <p>If you remember, you were interested in some of our products, which are still on your Wishlist. Would it be helpful if we send you the wishlist link? </p> <p><a href="{wishlist_url}">Wishlist</a></p> <br> <p>Thinking about The specific result achieved after the purchase?</p> <p>So finalize your purchase?</p> <br> <p>Thanks so much for your attention</p> <p>Regards,</p> <p>your website name</p>
fa_ir: <p>سلام {user_name},</p> <br> <p>این ایمیل تنها 9 ثانیه از وقت شما را می گیرد. بله ما دقیق محاسبه کردیم چون زمان شما ارزشمند است</p> <br> <p>اگر یادتان باشد شما محصولاتی را به لیست علاقه مندی های خود در سایت اضافه کرده بودید. برای یادآوری، لینک لیست علاقه مندی هایتان را این جا گذاشتیم: </p> <p><a href="{wishlist_url}">Wishlist</a></p> <br> <p>اگر هنوز هم به آن ها علاقه دارید برای خرید عجله کنید. </p> <p>پشتیبان های ما پاسخگوی همه سوالات شما هستند پس حتما ما را در جریان سوالاتتان بگذارید.</p> <br> <p>ممنون از همراهی گرم و همیشگی شما</p> <p>ارداتمند</p> <p>نام وبسایت شما</p>

source: Hey {user_name}, It's employee name on this side. I’ve got good news for you: Now you can get your favorite product for {coupon_amount} off! Simply use the code below to get it: {coupon_code} {wishlist_url} Remember to use this discount code at the checkout and it's valid until {expiry_date}. Please let us know if you need any assistance. Hope you like the deal! Best, employee name, your website name
fa_ir: سلام {user_name}, من ... مسئول ... وبسایت ... هستم. خبرهای خوبی برای شما دارم: شما می تونین محصول مورد علاقتون رو با {coupon_amount} تخفیف به راحتی با استفاده از همین کد بخرید: {coupon_code} {wishlist_url} فراموش نکنین از این تخفیف توی صفحه پرداخت استفاده کنید و در ضمن این تخفیف تا {expiry_date}. اعتبار داره. هر نوع راهنمایی لازم دارید از من سوال بپرسید. امیدوارم خرید خوبی داشته باشید. با آرزوی بهترین ها نام مسئول پاسخگویی و نام وبسایت شما

source: <p>Hey {user_name},</p> <p>It's employee name on this side.</p> <br> <p>I’ve got good news for you: Now you can get your favorite product for {coupon_amount} off! Simply use the code below to get it:</p> <p>{coupon_code}</p> <p><a href="{wishlist_url}">Wishlist</a></p> <br> <p>Remember to use this discount code at the checkout and it's valid until {expiry_date}.</p> <br> <p>Please let us know if you need any assistance. Hope you like the deal!</p> <br> <p>Best,</p> <p>employee name, your website name</p>
fa_ir: <p>سلام {user_name},</p> <p>من ... مسئول ... وبسایت ... هستم.</p> <br> <p>خبرهای خوبی برای شما دارم: شما می تونین محصول مورد علاقتون رو با {coupon_amount} تخفیف به راحتی با استفاده از همین کد بخرید:</p> <p>{coupon_code}</p> <p><a href="{wishlist_url}">Wishlist</a></p> <br> <p>فراموش نکنین از این تخفیف توی صفحه پرداخت استفاده کنید و در ضمن این تخفیف تا {expiry_date}.</p> اعتبار داره. <br> <p>هر نوع راهنمایی لازم دارید از من سوال بپرسید. امیدوارم خرید خوبی داشته باشید.</p> <br> <p>با آرزوی بهترین ها</p> <p>نام مسئول پاسخگویی و نام وبسایت شما</p>

source: Don’t hesitate ! Howdy, employee name again! The best deals are selling out fast! You have an opportunity to buy. Your time isn't unlimited, so make sure you make your decision fast and get benefitted. {coupon_code} {checkout_url} I'n not going anywhere, so I’ll be here if you need my help. employee name
fa_ir: وقت رو تلف نکنید! سلام من ... هستم. محصولات مورد علاقه شما رو به اتمام است! این فرصت خرید رو از دست ندید چون تکرار نمیشه. زمان شما نامحدود نیست پس سریع تصمیم بگیرید و سود کسب کنید. {coupon_code} {checkout_url} من برای پاسخ به هر سوالی که دارید آماده ام. نام مسئول پاسخگویی

source: <p>Don’t hesitate !</p> <br> <p>Howdy,</p> <p>employee name again!</p> <p>The best deals are selling out fast!</p> <br> <p>You have an opportunity to buy. Your time isn't unlimited, so make sure you make your decision fast and get benefitted.</p> <p>{coupon_code}</p> <p><a href="{checkout_url}">Checkout Now!</a></p> <br> <p>I'n not going anywhere, so I’ll be here if you need my help.</p> <p>employee name</p>
fa_ir: <p>وقت رو تلف نکنید!</p> <br> <p>سلام,</p> <p>من ... هستم.</p> <p>محصولات مورد علاقه شما رو به اتمام است! </p> <br> <p>این فرصت خرید رو از دست ندید چون تکرار نمیشه. زمان شما نامحدود نیست پس سریع تصمیم بگیرید و سود کسب کنید.</p> <p>{coupon_code}</p> <p><a href="{checkout_url}">Checkout Now!</a></p> <br> <p>من برای پاسخ به هر سوالی که دارید آماده ام.</p> <p>نام مسئول پاسخگویی</p>

source: Time is running out! You have limited time to buy your favorite product for the lowest price. In order not to waste time: I want to use {coupon_amount} off: {checkout_url} I want to miss it out: {shop_url} 1. Use the code {coupon_code} at checkout. it's only valid until {expiry_date}. 2. My number: --- (If you have any questions) 3. Website support number: --- (Customer Service) Have a quick and good purchase, employee name
fa_ir: زمان شما رو به اتمام است! شما زمان خیلی محدودی برای استفاده از تخفیف محصول مورد علاقه تون دارید برای جلوگیری از اتلاف وقت بیشتر: استفاده از {coupon_amount} تخفیف {checkout_url} عدم تمایل به استفاده از تخفیف {shop_url} 1. از این کد {coupon_code} در صفحه پرداخت استفاده کنید. اعتبار تا {expiry_date}. 2. اگر سوالی دارین به این شماره با من تماس بگیرین:‌--- 3. شماره پشتیبان سایت برای سوالات بعد از خرید: --- براتون آرزوی تجربه یک خرید لذت بخش رو دارم نام مسئول پاسخگویی
